export const cityBillsData = [
  { day: 1, title: 'رسوم البلدية والخدمات العامة', amount: 2500, desc: 'تسديد الرسوم الرسمية لتراخيص المحلات والمكاتب في وسط المدينة.' },
  { day: 2, title: 'أقساط القرض العقاري العائلي', amount: 3000, desc: 'دفع القسط الشهرى المستحق للبنك العقاري لضمان الاستقرار.' },
  { day: 3, title: 'فواتير تموين وتشغيل المرافق', amount: 4000, desc: 'تغطية نفقات صيانة غرف التدقيق ومستلزمات الطوارئ.' },
  { day: 4, title: 'رسوم التأمين الصحي الشامل', amount: 3500, desc: 'تجديد بوليصة التأمين الصحي السنوية لعائلتكِ.' }
];